<speak xmlns:mstts="https://www.w3.org/2001/mstts" xmlns:emo="http://www.w3.org/2009/10/emotionml" xml:lang="es-ES" version="1.0" xmls="http://www.w3.org/2001/10/synthesis"><voice name="es-ES-ElviraNeural"><prosody rate="0.00%" pitch="0.00%">Veo que ten&#233;is inter&#233;s por esa preciosa vasija. Se denomina terra sigillata. Vino desde los talleres de la Grausenfrenque, en Condatomagus. En la &#233;poca romana se fabricaba la cer&#225;mica en enormes talleres centralizados que abastec&#237;an a todo el imperio, al estilo de la fabricaci&#243;n industrial actual. Los talleres del sur de la Galia sustituyeron en &#233;poca de Augusto a los italianos. Estos hac&#237;an la c&#233;lebre cer&#225;mica aretina que se exportaba a todo el imperio. &#191;Quer&#233;is saber una curiosidad?. Dec&#237;an las malas lenguas que el traslado de estos enormes talleres de Italia a la Galia lo hicieron por encontrar buenas tierras, abundante agua y madera&#8230; pero sobre todo mano de obra barata. En la regi&#243;n de Condatomagus viv&#237;a la tribu de los Rutenos, donde un esclavo costaba 2 &#225;nforas de vino, &#161;10 veces menos que en Italia!. Continuando con la historia. Desde el siglo V a.C. en Italia ya hab&#237;a talleres especializados en cer&#225;mica de lujo, en la regi&#243;n de Campania. Las hac&#237;an negras y brillantes, ya que imitaban a las lujosas vajillas de bronce. acci&#243;n mostrar En los &#250;ltimos tiempos de la Rep&#250;blica la moda cambi&#243;, y platos, cuencos y vasos de cer&#225;mica empezaron a tener su caracter&#237;stico color rojo brillante. Se trata de la cer&#225;mica aretina, que terminaba en las mesas de las domus m&#225;s ricas. acci&#243;n mostrar Desde que se empezaron a fabricar en la Galia, esas vajillas se popularizaron mucho. Eran cer&#225;micas que se extendieron a todos los rincones del imperio y a todas las capas de la sociedad, hoy en d&#237;a nos las podemos encontrar en las excavaciones de los ricos palacios, pero tambi&#233;n en las de las granjas m&#225;s humildes y apartadas. acci&#243;n mostrar</prosody></voice></speak>